[
  "quick-latex",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-kanban",
  "table-editor-obsidian",
  "auto-note-mover",
  "code-block-copy",
  "obsidian-frontmatter-tag-suggest",
  "metadata-extractor",
  "obsidian-hider"
]